INSERT INTO parkings (parking_name, parking_address, parking_width, parking_height)
VALUES
    ('1:Центр', 'ул. Ленина, 10', 50.0, 20.0),
    ('1:Центр', 'ул. Ленина, 20', 55.0, 22.0),
    ('1:Центр', 'ул. Советская, 5', 60.0, 25.0),
    ('1:ТЦ', 'пр. Победы, 25', 40.0, 18.0),
    ('1:ТЦ', 'пр. Победы, 30', 45.0, 20.0),
    ('1:ЖД', 'ул. Вокзальная, 3', 35.0, 15.0),
    ('1:ЖД', 'ул. Вокзальная, 7', 38.0, 17.0),
    ('1:Отель', 'ул. Горького, 12', 30.0, 12.0),
    ('1:Отель', 'ул. Горького, 15', 32.0, 14.0),
    ('1:БЦ', 'ул. Мира, 8', 50.0, 25.0);
